<!DOCTYPE HTML>
<!--
	Editorial by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>Wikipediastart - Online-Kurs zum Einstieg in die Wikipedia</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
	</head>
	<body class="is-preload">

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Main -->
					<div id="main">
						<div class="inner">

							<!-- Header -->
								<header id="header">
									<a href="index.html" class="logo"><strong>Wikipediastart</strong> Online-Kurs zum Einstieg in die Wikipedia</a>
									
								</header>

							<!-- Content -->
								<section>
									<header class="main">
										<h1>Datenschutz</h1>
									</header>

<h2><strong>1. Datenschutz auf einen Blick</strong></h2>
<p>(For&nbsp;English version&nbsp;please see&nbsp;below)</p>
<h5><strong>Allgemeine Hinweise</strong></h5>
<p>Die folgenden Hinweise geben einen einfachen &Uuml;berblick dar&uuml;ber, was mit Ihren personenbezogenen Daten passiert, wenn Sie unsere Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Ausf&uuml;hrliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgef&uuml;hrten Datenschutzerkl&auml;rung.</p>
<h5><strong>Datenerfassung auf unserer Website</strong></h5>
<h5><strong>Wer ist verantwortlich f&uuml;r die Datenerfassung auf dieser Website?</strong></h5>
<p>Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten k&ouml;nnen Sie dem Impressum dieser Website entnehmen.</p>
<h5><strong>Wie erfassen wir Ihre Daten?</strong></h5>
<p>Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z. B. um Daten handeln, die Sie in ein Kontaktformular eingeben.</p>
<p>Andere Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z. B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie unsere Website betreten.</p>
<h5><strong>Wof&uuml;r nutzen wir Ihre Daten?</strong></h5>
<p>Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gew&auml;hrleisten. Andere Daten k&ouml;nnen zur Analyse Ihres Nutzerverhaltens verwendet werden.</p>
<h5><strong>Welche Rechte haben Sie bez&uuml;glich Ihrer Daten?</strong></h5>
<p>Sie haben jederzeit das Recht unentgeltlich Auskunft &uuml;ber Herkunft, Empf&auml;nger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben au&szlig;erdem ein Recht, die Berichtigung, Sperrung oder L&ouml;schung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht Ihnen ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu.</p>
<h5><strong>Analyse-Tools und Tools von Drittanbietern</strong></h5>
<p>Beim Besuch unserer Website kann Ihr Surf-Verhalten statistisch ausgewertet werden. Das geschieht vor allem mit Cookies und mit sogenannten Analyseprogrammen. Die Analyse Ihres Surf-Verhaltens erfolgt in der Regel anonym; das Surf-Verhalten kann nicht zu Ihnen zur&uuml;ckverfolgt werden. Sie k&ouml;nnen dieser Analyse widersprechen oder sie durch die Nichtbenutzung bestimmter Tools verhindern. Detaillierte Informationen dazu finden Sie in der folgenden Datenschutzerkl&auml;rung.Sie k&ouml;nnen dieser Analyse widersprechen. &Uuml;ber die Widerspruchsm&ouml;glichkeiten werden wir Sie in dieser Datenschutzerkl&auml;rung informieren.</p>
<h2><strong>2. Allgemeine Hinweise und Pflichtinformationen</strong></h2>
<p><strong>Datenschutz</strong></p>
<p>Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerkl&auml;rung.</p>
<p>Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen. Die vorliegende Datenschutzerkl&auml;rung erl&auml;utert, welche Daten wir erheben und wof&uuml;r wir sie nutzen. Sie erl&auml;utert auch, wie und zu welchem Zweck das geschieht.</p>
<p>Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z. B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.</p>
<p><strong>Hinweis zum Verantwortlichen</strong></p>
<p>Der Verantwortliche f&uuml;r die Datenverarbeitung auf dieser Website ist:<br />Wikimedia Deutschland &ndash; Gesellschaft zur F&ouml;rderung Freien Wissens e. V.<br />Tempelhofer Ufer 23-24<br />10963 Berlin</p>
<p>Telefon: +49(0)30-21915826-0<br />E-Mail: <a href="mailto:datenschutz@wikimedia.de" target="">datenschutz@wikimedia.de</a></p>
<p><br /><strong>Widerruf Ihrer Einwilligung zur Datenverarbeitung</strong></p>
<p>Viele Datenverarbeitungsvorg&auml;nge sind nur mit Ihrer ausdr&uuml;cklichen Einwilligung m&ouml;glich. Sie k&ouml;nnen eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.<br /><br /><strong>Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde</strong></p>
<p>Im Falle datenschutzrechtlicher Verst&ouml;&szlig;e steht dem Betroffenen ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu. Zust&auml;ndige Aufsichtsbeh&ouml;rde in datenschutzrechtlichen Fragen ist der Landesdatenschutzbeauftragte des Bundeslandes, in dem unser Unternehmen seinen Sitz hat. Eine Liste der Datenschutzbeauftragten sowie deren Kontaktdaten k&ouml;nnen folgendem Link entnommen werden: <a href="https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html" target="_blank">https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html</a></p>
<p><strong>Recht auf Daten&uuml;bertragbarkeit</strong></p>
<p>Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf&uuml;llung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem g&auml;ngigen, maschinenlesbaren Format aush&auml;ndigen zu lassen. Sofern Sie die direkte &Uuml;bertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.<br /><br /><strong>SSL- bzw. TLS-Verschl&uuml;sselung</strong></p>
<p>Diese Seite nutzt aus Sicherheitsgr&uuml;nden und zum Schutz der &Uuml;bertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-bzw. TLS-Verschl&uuml;sselung. Eine verschl&uuml;sselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von &ldquo;http://&rdquo; auf &ldquo;https://&rdquo; wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.<br />Wenn die SSL- bzw. TLS-Verschl&uuml;sselung aktiviert ist, k&ouml;nnen die Daten, die Sie an uns &uuml;bermitteln, nicht von Dritten mitgelesen werden.<br /><br /><strong>Verschl&uuml;sselter Zahlungsverkehr auf dieser Website</strong></p>
<p>Besteht nach dem Abschluss eines kostenpflichtigen Vertrags eine Verpflichtung, uns Ihre Zahlungsdaten (z. B. Kontonummer bei Einzugserm&auml;chtigung) zu &uuml;bermitteln, werden diese Daten zur Zahlungsabwicklung ben&ouml;tigt. Der Zahlungsverkehr &uuml;ber die g&auml;ngigen Zahlungsmittel (Visa/MasterCard, Lastschriftverfahren) erfolgt ausschlie&szlig;lich &uuml;ber eine verschl&uuml;sselte SSL- bzw. TLS-Verbindung. Eine verschl&uuml;sselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von &bdquo;http://&ldquo; auf &bdquo;https://&ldquo; wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.<br /><br />Bei verschl&uuml;sselter Kommunikation k&ouml;nnen Ihre Zahlungsdaten, die Sie an uns &uuml;bermitteln, nicht von Dritten mitgelesen werden.<br /><br /><strong>Auskunft, Einschr&auml;nkung der Verarbeitung, L&ouml;schung</strong></p>
<p>Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung, Einschr&auml;nkung der Verarbeitung oder L&ouml;schung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden.<br /><br /><strong>Automatisierte Entscheidungsfindung</strong></p>
<p>Wir verwenden keine automatisierte Entscheidungsfindung einschlie&szlig;lich Profiling gem&auml;&szlig; Artikel 22 Abs. 1 und 4 DS-GVO.<br /><br /><strong>Pflicht zur Bereitstellung von Daten</strong></p>
<p>Sie sind in keinem Fall gesetzlich oder vertraglich dazu verpflichtet, uns personenbezogene Daten bereitzustellen. Ohne die Bereitstellung im Rahmen der unten angegebenen Dienstleistungen, k&ouml;nnen wir Ihnen die dort beschriebenen Funktionen aber nicht zur Verf&uuml;gung stellen.</p>
<h2><strong>3. Datenschutzbeauftragter</strong></h2>
<p><strong>Gesetzlich vorgeschriebener Datenschutzbeauftragter</strong></p>
<p>Wir haben f&uuml;r unser Unternehmen einen Datenschutzbeauftragten bestellt.<br />Thorsten Feldmann, LL.M.<br />JBB Rechtsanw&auml;lte Jaschinski Biere Brexl Partnerschaft mbB<br />Christinenstr. 18/19<br />10119 Berlin<br /><br />Telefon: +49 30 443 765 0<br />E-Mail: datenschutz@wikimedia.de</p>
<h2><strong>4. Datenerfassung auf unserer Website</strong></h2>
<p><strong>Cookies</strong></p>
<p>Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert.<br /><br />Die meisten der von uns verwendeten Cookies sind so genannte &ldquo;Session-Cookies&rdquo;. Sie werden nach Ende Ihres Besuchs automatisch gel&ouml;scht. Andere Cookies bleiben auf Ihrem Endger&auml;t gespeichert bis Sie diese l&ouml;schen. Diese Cookies erm&ouml;glichen es uns, Ihren Browser beim n&auml;chsten Besuch wiederzuerkennen.<br /><br />Sie k&ouml;nnen Ihren Browser so einstellen, dass Sie &uuml;ber das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en sowie das automatische L&ouml;schen der Cookies beim Schlie&szlig;en des Browsers aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalit&auml;t dieser Website eingeschr&auml;nkt sein.<br /><br />Cookies, die zur Durchf&uuml;hrung des elektronischen Kommunikationsvorgangs oder zur Bereitstellung bestimmter, von Ihnen erw&uuml;nschter Funktionen (z. B. Warenkorbfunktion) erforderlich sind, werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO gespeichert. Der Websitebetreiber hat ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung seiner Dienste. Soweit andere Cookies (z. B. Cookies zur Analyse Ihres Surfverhaltens) gespeichert werden, werden diese in dieser Datenschutzerkl&auml;rung gesondert behandelt.</p>
<p><strong>Server-Log-Dateien</strong></p>
<p>Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns &uuml;bermittelt. Dies sind:<br /><br /></p>
<ul>
<li>Browsertyp und Browserversion</li>
<li>verwendetes Betriebssystem</li>
<li>Referrer URL</li>
<li>Hostname des zugreifenden Rechners</li>
<li>Uhrzeit der Serveranfrage</li>
<li>IP-Adresse</li>
</ul>
<p>Eine Zusammenf&uuml;hrung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.<br /><br />Grundlage f&uuml;r die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO, der die Verarbeitung von Daten zur Erf&uuml;llung eines Vertrags oder vorvertraglicher Ma&szlig;nahmen gestattet. Eine Speicherung erfolgt nur f&uuml;r den Zeitraum von 24 Stunden. Anschlie&szlig;end erfolgt eine automatische L&ouml;schung aller von unseren Systemen erstellten Log-Files.</p>
<p><strong>Registrierung auf dieser Website</strong><strong><br /></strong>Sie k&ouml;nnen sich auf unserer Website registrieren, um zus&auml;tzliche Funktionen auf der Seite zu nutzen. Die dazu eingegebenen Daten verwenden wir nur zum Zwecke der Nutzung des jeweiligen Angebotes oder Dienstes, f&uuml;r den Sie sich registriert haben. Die bei der Registrierung abgefragten Pflichtangaben m&uuml;ssen vollst&auml;ndig angegeben werden. Anderenfalls werden wir die Registrierung ablehnen.<br /><br />F&uuml;r wichtige &Auml;nderungen etwa beim Angebotsumfang oder bei technisch notwendigen &Auml;nderungen nutzen wir die bei der Registrierung angegebene E-Mail-Adresse, um Sie auf diesem Wege zu informieren. Die Rechtsgrundlage hierf&uuml;r ist Art. 6 Abs. 1 lit. b DSGVO.<br /><br />Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtm&auml;&szlig;igkeit der bereits erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.<br /><br />Die bei der Registrierung erfassten Daten werden von uns gespeichert, solange Sie auf unserer Website registriert sind und werden anschlie&szlig;end gel&ouml;scht. Gesetzliche Aufbewahrungsfristen bleiben unber&uuml;hrt.</p>
<p><strong>Kommentarfunktion auf dieser Website<br /></strong>F&uuml;r die Kommentarfunktion auf dieser Seite werden neben Ihrem Kommentar auch Angaben zum Zeitpunkt der Erstellung des Kommentars, Ihre E-Mail-Adresse und, wenn Sie nicht anonym posten, der von Ihnen gew&auml;hlte Nutzername gespeichert.</p>
<p><strong>Speicherung der IP-Adresse<br /></strong>Unsere Kommentarfunktion speichert die IP-Adressen der Nutzer, die Kommentare verfassen. Da wir Kommentare auf unserer Seite nicht vor der Freischaltung pr&uuml;fen, ben&ouml;tigen wir diese Daten, um im Falle von Rechtsverletzungen wie Beleidigungen oder Propaganda gegen den Verfasser vorgehen zu k&ouml;nnen.</p>
<p><strong>Abonnieren von Kommentaren</strong></p>
<p>Als Nutzer der Seite k&ouml;nnen Sie nach einer Anmeldung Kommentare abonnieren. Sie erhalten eine Best&auml;tigungsemail, um zu pr&uuml;fen, ob Sie der Inhaber der angegebenen E-Mail-Adresse sind. Sie k&ouml;nnen diese Funktion jederzeit &uuml;ber einen Link in den Info-Mails abbestellen. Die im Rahmen des Abonnierens von Kommentaren eingegebenen Daten werden in diesem Fall gel&ouml;scht; wenn Sie diese Daten f&uuml;r andere Zwecke und an anderer Stelle (z. B. Newsletterbestellung) an uns &uuml;bermittelt haben, verbleiben die jedoch bei uns.</p>
<p><strong>Speicherdauer der Kommentare<br /></strong>Die Kommentare und die damit verbundenen Daten (z. B. IP-Adresse) werden gespeichert und verbleiben auf unserer Website, bis der kommentierte Inhalt vollst&auml;ndig gel&ouml;scht wurde oder die Kommentare aus rechtlichen Gr&uuml;nden gel&ouml;scht werden m&uuml;ssen (z. B. beleidigende Kommentare).</p>
<p><strong>Rechtsgrundlage</strong><strong><br /></strong>Die Speicherung der Kommentare erfolgt auf Grundlage des berechtigten Interesses (Art. 6 Abs. 1 lit. b DSGVO). Unser berechtigtes Interesse liegt im oben genannten Zweck.</p>
<p><strong>Newsletter</strong></p>
<p>Sie haben an verschiedenen Stellen die M&ouml;glichkeit, sich f&uuml;r einen unserer Newsletter zu registrieren. In diesem Fall verwenden wir Ihre E-Mailadresse, um Ihnen Informationen &uuml;ber aktuelle Themen und unsere Arbeit zuzusenden. Die Rechtsgrundlage f&uuml;r die Verarbeitungen ist Ihre Einwilligung (Art. 6 Abs. 1 lit. a) DSGVO). Ihre Einwilligung k&ouml;nnen Sie jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen, z. B. per E-Mail an mitglieder@wikimedia.de oder indem Sie auf einen Abmeldelink in einer der Ihnen zugesendeten E-Mails klicken. Durch den Widerruf wird die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf vorgenommenen Verarbeitungen nicht ber&uuml;hrt.</p>
<p>Wir analysieren zudem Ihre Nutzung unseres Newsletters, z. B. auf welchen Link oder welchen Button Sie geklickt haben. Dies dient zur Verbesserung unserer Angebote.</p>
<p>Die Verarbeitungen zu diesen Zwecken beruhen auf Art. 6 Abs. 1 lit. f) DSGVO, wobei unser berechtigtes Interesse in den vorgenannten Zwecken liegt. Wenn Sie mit der Analyse nicht einverstanden sind, k&ouml;nnen Sie jederzeit widersprechen, indem Sie die E-Mails abbestellen.</p>
<h2><strong>5. Anmeldung zur Veranstaltung</strong></h2>
<p>In gewissen F&auml;llen erm&ouml;glichen wir eine Anmeldung zu Veranstaltungen, die von uns organisiert werden, welche in der Regel Online in gewissen F&auml;llen aber auch Offline erfolgen kann. F&uuml;r eine erfolgreiche Anmeldung ist dabei eine Angabe von gewissen personenbezogenen Daten erforderlich, die sich je nach Veranstaltung unterscheiden k&ouml;nnen. Sofern vorhanden, sind Pflicht- und freiwillige Angaben auf dem jeweiligen Anmeldeformular gekennzeichnet.&nbsp;</p>
<p>Wir verwenden die Daten in erster Linie, um die Teilnahme der sich anmeldenden Person an der Veranstaltung zu organisieren und die Veranstaltung durchzuf&uuml;hren. Dazu geh&ouml;rt es auch, dass wir den Teilnehmer bzw. die Teilnehmerin kontaktieren, soweit dies im Rahmen der Organisation erforderlich ist. Rechtsgrundlage f&uuml;r die Verarbeitung dieser personenbezogenen Daten ist Art. 6 Abs. 1 S. 1 lit. b DSGVO. Wir speichern diese Daten f&uuml;r die oben genannten Zwecke grunds&auml;tzlich bis zur Durchf&uuml;hrung der Veranstaltung.</p>
<p>Anschlie&szlig;end speichern wir die Daten f&uuml;r einen zus&auml;tzlichen Zeitraum von drei Jahren. Diese Speicherung erfolgt aufgrund unseres berechtigten Interesses daran, uns gegen etwaige Rechtsanspr&uuml;che, die sich aus der Veranstaltung ergeben k&ouml;nnen, zu wehren, bzw. solche Anspr&uuml;che geltend machen zu k&ouml;nnen. Die Rechtsgrundlage hierf&uuml;r ist Art. 6 Abs. 1 lit. f DS-GVO.</p>
<p>Die im Rahmen der Anmeldung erhobenen Daten werden intern von der bei uns f&uuml;r die Organisation der Veranstaltung zust&auml;ndigen Abteilung verarbeitet. Zudem k&ouml;nnen die Daten an externe Empf&auml;nger weitergegeben werden. Hierzu geh&ouml;ren vor allem Dienstleister, die uns bei der Organisation und Durchf&uuml;hrung der Veranstaltung unterst&uuml;tzen. Neben unseren allgemein eingesetzten und unten genannten Dienstleistern verwenden wir ggf. neben den unten genannten allgemeinen Dienstleistern noch zus&auml;tzlich Dienstleister f&uuml;r Onlinewahlen im Zusammenhang mit der Veranstaltung und der Veranstaltungsorganisation. Einige Veranstaltungen werden von der Wikimedia Foundation unterst&uuml;tzt. Ist dies der Fall &uuml;bermitteln zur Wahrung unserer berechtigten Interessen und der Interessen der Wikimedia Foundation ggf. Daten f&uuml;r Zwecke des Reportings.</p>
<p>Wenn wir auf Ihren Wunsch hin zus&auml;tzliche Leistungen f&uuml;r Sie erbringen, wie zum Beispiel die Reise- oder Hotelbuchung oder die Organisation einer Kinderbetreuung, &uuml;bermitteln wir die Daten an die f&uuml;r die jeweilige Leistungserbringung erforderlichen Empf&auml;nger. Dies k&ouml;nnen insbesondere sein: Hotels, Reiseb&uuml;ro, Ausw&auml;rtigem Amt, andere Beh&ouml;rden ausl&auml;ndischer Staaten zur Erteilung eines Visums. Diese Empf&auml;nger k&ouml;nnen sich, je nach Ihrem Wohn- und dem Veranstaltungsort, auch in Drittstaaten au&szlig;erhalb der EU bzw. des EWR befinden, f&uuml;r die kein Angemessenheitsbeschlusses der EU-Kommission existiert. Wir nehmen in diesen F&auml;llen aber ausschlie&szlig;lich &Uuml;bermittlungen vor, die entweder f&uuml;r die Erf&uuml;llung des Vertrags zwischen Ihnen und uns oder aber f&uuml;r den Abschluss oder zur Erf&uuml;llung eines in Ihrem Interesse geschlossenen Vertrags zwischen uns und dem Empf&auml;nger erforderlich.</p>
<h2><strong>6. Analyse Tools und Werbung</strong></h2>
<p><strong>Matomo (ehemals Piwik)</strong></p>
<p>Diese Website benutzt den Open Source Webanalysedienst Matomo. Matomo verwendet so genannte &bdquo;Cookies&ldquo;. Das sind Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Dazu werden die durch den Cookie erzeugten Informationen &uuml;ber die Benutzung dieser Website auf unserem Server gespeichert. Die IP-Adresse wird vor der Speicherung anonymisiert.<br /><br />Matomo-Cookies verbleiben auf Ihrem Endger&auml;t, bis Sie sie l&ouml;schen.<br /><br />Die Speicherung von Matomo-Cookies erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der anonymisierten Analyse des Nutzerverhaltens, um sowohl sein Webangebot als auch seine Werbung zu optimieren.<br /><br />Die durch den Cookie erzeugten Informationen &uuml;ber die Benutzung dieser Website werden nicht an Dritte weitergegeben. Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen.<br /><br />Wenn Sie mit der Speicherung und Nutzung Ihrer Daten nicht einverstanden sind, k&ouml;nnen Sie die Speicherung und Nutzung hier deaktivieren. In diesem Fall wird in Ihrem Browser ein Opt-Out-Cookie hinterlegt, der verhindert, dass Matomo Nutzungsdaten speichert. Wenn Sie Ihre Cookies l&ouml;schen, hat dies zur Folge, dass auch das Matomo Opt-Out-Cookie gel&ouml;scht wird. Das Opt-Out muss bei einem erneuten Besuch unserer Seite wieder aktiviert werden.</p>
<h2><strong>7. Plugins und Tools</strong></h2>
<p><strong>Twitter</strong></p>
<p>Wir binden auf unserer Seite Tweets des Dienstes Twitter (Twitter International Company, One Cumberland Place, Fenian Street, Dublin 2, D02 AX07, Ireland) ein. Unser hierzu verwendetes Plug-In arbeitet nach der sog. zwei Klick L&ouml;sung. Wenn Sie eine Seite besuchen, auf der Tweets eingebunden sind, wird daher zun&auml;chst &ndash; anders als bei der gew&ouml;hnlichen Einbindung von Tweets &ndash; keine Verbindung zu Twitter aufgebaut. Es werden daher anfangs weder Daten an Twitter &uuml;bertragen, noch Cookies auf Ihrem Endger&auml;t gesetzt. Dies geschieht erst dann, wenn Sie aktiv auf den Tweet klicken, zum Beispiel um ihn zu kommentieren oder auf Twitter zu &ouml;ffnen. Klicken Sie auf einen eingebundenen Inhalt, wird eine direkte Verbindung zwischen Ihnen und Twitter aufgebaut und es k&ouml;nnen Daten &uuml;bertragen und Cookies gesetzt werden. Durch diesen Vorgang wird Twitter insbesondere dar&uuml;ber in Kenntnis gesetzt, auf welcher Seite unserer Website Sie sich derzeit befinden. Ggf. wird dies mit einem bestehenden Twitter Account verkn&uuml;pft. Wir haben keinen Einfluss auf die Daten, die Twitter hierbei verarbeitet. Weitere Informationen hierzu finden sich in der Datenschutzerkl&auml;rung von Twitter unter http://twitter.com/privacy.&nbsp;</p>
<p>Ihre Datenschutzeinstellungen k&ouml;nnen Sie in den Konto-Einstellungen unter http://twitter.com/account/settings &auml;ndern.</p>
<p><strong>Vimeo</strong><strong><br /></strong>Unsere Website nutzt Plugins des Videoportals Vimeo. Anbieter ist die Vimeo Inc., 555 West 18th Street, New York, New York 10011, USA.<br /><br />Wenn Sie eine unserer mit einem Vimeo-Plugin ausgestatteten Seiten besuchen, wird eine Verbindung zu den Servern von Vimeo hergestellt. Dabei wird dem Vimeo-Server mitgeteilt, welche unserer Seiten Sie besucht haben. Zudem erlangt Vimeo Ihre IP-Adresse. Dies gilt auch dann, wenn Sie nicht bei Vimeo eingeloggt sind oder keinen Account bei Vimeo besitzen. Die von Vimeo erfassten Informationen werden an den Vimeo-Server in den USA &uuml;bermittelt.<br /><br />Wenn Sie in Ihrem Vimeo-Account eingeloggt sind, erm&ouml;glichen Sie Vimeo, Ihr Surfverhalten direkt Ihrem pers&ouml;nlichen Profil zuzuordnen. Dies k&ouml;nnen Sie verhindern, indem Sie sich aus Ihrem Vimeo-Account ausloggen.<br /><br />Weitere Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerkl&auml;rung von Vimeo unter:<a href="https://vimeo.com/privacy" target="_blank">https://vimeo.com/privacy</a>.</p>
<p><strong>Youtube</strong></p>
<p>Wir nutzen auf unserer Webseite Videos von YouTube und YouTube Plug-Ins. YouTube ist ein Dienst der YouTube LLC (&bdquo;YouTube&ldquo;), 901 Cherry Ave., San Bruno, CA 94066, USA und wird von dieser bereitgestellt. Die YouTube LLC ist eine Tochtergesellschaft der Google LLC (&bdquo;Google&ldquo;), 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.<br />Die Einbindung von YouTube erfolgt durch das Einbetten des Service auf unserer Webseite mittels eines sog. &bdquo;iFrames&ldquo;. Beim Laden dieses iFrames erheben YouTube bzw. Google unter Umst&auml;nden Informationen (auch personenbezogene Daten) und verarbeiten diese. Dabei kann nicht ausgeschlossen werden, dass YouTube bzw. Google die Informationen auch an einen Server in einem Drittland &uuml;bermittelt. Google und seine Tochtergesellschaften sind dabei unter dem EU-US-Privacy Shield zertifiziert, so dass ein angemessenes Schutzniveau bei der Verarbeitung sichergestellt ist. Weitere Informationen dazu finden Sie unter <a href="https://www.google.de/policies/privacy/frameworks/" target="_blank">https://www.google.de/policies/privacy/frameworks/</a>.<br />Wir selbst k&ouml;nnen nicht beeinflussen, welche Daten YouTube tats&auml;chlich erhebt und verarbeitet. YouTube gibt jedoch an, dass grunds&auml;tzlich unter anderen folgende Informationen (auch personenbezogene Daten) verarbeitet werden k&ouml;nnen: Protokolldaten (insbesondere die IP-Adresse), Standortbezogene Informationen, Eindeutige Applikationsnummern. Zudem kann das Plug-In Cookies und &auml;hnliche Technologien nutzen.<br />Wenn Sie in Ihrem Google-Konto angemeldet sind, kann Google die verarbeiteten Informationen abh&auml;ngig von Ihren Kontoeinstellungen Ihrem Konto hinzuf&uuml;gen und als personenbezogene Daten behandeln, vgl. hierzu insbesondere <a href="https://www.google.de/policies/privacy/partners" target="_blank">https://www.google.de/policies/privacy/partners</a>. Ein direktes Hinzuf&uuml;gen dieser Daten k&ouml;nnen Sie verhindern, indem Sie sich bevor Sie eine entsprechende Seite &ouml;ffnen, aus Ihrem Google-Konto ausloggen oder auch die entsprechenden Kontoeinstellungen in Ihrem Google-Konto vornehmen.<br />Durch die Einbindung von YouTube verfolgen wir den Zweck, Ihnen verschiedene Videos auf unserer Webseite pr&auml;sentieren zu k&ouml;nnen, damit Sie diese unmittelbar auf unserer Webseite anschauen k&ouml;nnen. Rechtsgrundlage f&uuml;r die hier beschriebene Verarbeitung personenbezogener Daten ist Art. 6 Abs. 1 lit. f) DSGVO. Unser hierf&uuml;r erforderliches berechtigtes Interesse liegt dabei in dem gro&szlig;en Nutzen, den YouTube bietet. Durch die Einbindung von externen Videos entlasten wir unsere Server und k&ouml;nnen entsprechende Ressourcen anderweitig nutzen. Dies kann u.a. Stabilit&auml;t unserer Server erh&ouml;hen. YouTube bzw. Google hat dar&uuml;ber hinaus ein berechtigtes Interesse an den erhobenen (personenbezogenen) Daten um die eigenen Dienste zu verbessern.<br />N&auml;here Informationen finden Sie in den Datenschutzhinweisen von YouTube bzw. Google, die Sie hier abrufen k&ouml;nnen: www.google.com/policies/privacy/<br />Hinweise zu den Privatsph&auml;reeinstellungen von Google finden Sie unter <a href="https://privacy.google.com/take-control.html?categories_activeEl=sign-in" target="_blank">https://privacy.google.com/take-control.html?categories_activeEl=sign-in</a></p>
<p><strong>Embetty</strong></p>
<p>Wir verwenden das Tool embetty. Embetty ist ein Open Source Softwaretool der Heise Medien GmbH &amp; Co. KG um Social Media Elemente wie Tweets, Videos und &auml;hnliches datensparsam einbinden zu k&ouml;nnen. Sie k&ouml;nnen &uuml;ber embetty eingeblendete Inhalte am embetty Logo in der rechten unteren Ecke erkennen. Embetty arbeitet nach der sog. zwei Klick L&ouml;sung. Wenn Sie eine Seite besuchen, auf der Inhalte mittels embetty eingebunden sind, wird zun&auml;chst &ndash; anders als bei der gew&ouml;hnlichen Einbindung der Dienste &ndash; keine Verbindung zum Server des Dienstanbieters hergestellt. Es werden daher anfangs weder Daten an den Dienstanbieter &uuml;bertragen, noch Cookies auf Ihrem Endger&auml;t gesetzt. Dies geschieht erst dann, wenn Sie aktiv auf den Inhalt klicken, zum Beispiel um ihn anzusehen. Klicken Sie auf einen eingebundenen Inhalt, wird eine direkte Verbindung zwischen Ihnen und dem Dienst aufgebaut und es k&ouml;nnen Daten &uuml;bertragen und Cookies gesetzt werden. Sie haben also die alleinige Entscheidung dar&uuml;ber, ob Sie den eingebundenen Diensten Ihre Daten &uuml;bermitteln wollen. N&auml;here Informationen zu dem Tool embetty und dessen Quellcode k&ouml;nnen Sie unter: <a href="https://heise.de/-4060362" target="_blank">https://heise.de/-4060362</a> und&nbsp; <a href="https://github.com/heiseonline/embetty" target="_blank">https://github.com/heiseonline/embetty</a> finden.&ldquo;</p>
<h2><strong>8. Sonstige Empf&auml;nger</strong></h2>
<p>Innerhalb von Wikimedia haben jeweils die Abteilungen auf Ihre Daten Zugriff, die f&uuml;r die Bearbeitung der Anliegen zust&auml;ndig sind. Zudem setzen wir externe Dienstleister ein, soweit wir Leistungen nicht oder nicht sinnvoll selbst vornehmen k&ouml;nnen. Diese externen Dienstleister sind dabei vor allem Anbieter von IT-Dienstleistungen und Telekommunikationsdienste. Soweit die gesetzlichen Voraussetzungen vorliegen, haben wir mit diesen Dienstleistern Auftragsverarbeitungsvertr&auml;ge geschlossen.<br />Eine &Uuml;bermittlung in Drittstaaten findet grunds&auml;tzlich nicht statt. Wir nutzen allerdings den Dienst G Suite der Google LLC (&bdquo;Google&ldquo;), 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA f&uuml;r unsere Arbeitsabl&auml;ufe. Google LLC ist unter dem EU-US-Privacy Shield zertifiziert, so dass ein angemessenes Datenschutzniveau sichergestellt ist.</p>
<p><strong>Abschluss eines Vertrags &uuml;ber Auftragsdatenverarbeitung</strong></p>
<p>Wir haben mit unserem Dienstleister einen Vertrag abgeschlossen, in dem wir diesen verpflichten, die Daten unserer Kunden zu sch&uuml;tzen und sie nicht an Dritte weiterzugeben.</p>
<p><strong>B&uuml;ro</strong></p>
<p>Wikimedia Deutschland<br />Gesellschaft zur F&ouml;rderung Freien Wissens e. V.<br />Postfach 61 03 49<br />10925 Berlin<br />Verantwortlicher ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z. B. Namen, E-Mail-Adressen o. &Auml;.) entscheidet.</p>
<p>Telefon: +49 (0)30-219 158 26-0<br />Fax: +49 (0)30-219 158 26-9<br />E-Mail: info@wikimedia.de</p>			
								</section>

						</div>
					</div>

			<!-- Sidebar -->
					<div id="sidebar">
						<div class="inner">

							

							<!-- Menu -->
								<nav id="menu">
									<header class="major">
										<h2>Überblick</h2>
									</header>
									<ul>
										<li><a href="index.html">Startseite</a></li>
										<li><a href="1.html">Lerneinheit 1</a></li>
										<li><a href="2.html">Lerneinheit 2</a></li>
										<li><a href="3.html">Lerneinheit 3</a></li>
										<li><a href="4.html">Lerneinheit 4</a></li>
										<li><a href="5.html">Lerneinheit 5</a></li>
										<li><a href="6.html">Lerneinheit 6</a></li>
										<li><a href="7.html">Lerneinheit 7</a></li>
										<li><a href="8.html">Lerneinheit 8</a></li>
						
										
									</ul>
								</nav>

							
								<!-- Section -->
								<section>
									<header class="major">
										<h2>Hintergrund</h2>
									</header>
									<p>
Dieser Kurs ermöglicht die Gestaltung von Online-Workshops zum Einstieg in die Wikipedia. Er wurde von <a href="https://www.wikimedia.de/" target="blank">Wikimedia Deutschland e.V.</a> gemeinsam mit dem <a href="https://ebildungslabor.de" target="blank">eBildunglabor</a> entwickelt und ist Bestandteil des <a href="https://de.wikipedia.org/wiki/Wikipedia:TrainingsKit" target="blank">Wikipedia-Trainingskit</a>. Schreibe uns eine <a href="mailto:mitmachen@wikimedia.de">E-Mail</a>, wenn du Feedback oder Verbesserungsvorschläge hast. Ankündigungen aktueller Treffen und Veranstaltungen von Wikipedianer*innen findest Du im <a href="https://de.wikipedia.org/wiki/Wikipedia:Treffen_der_Wikipedianer" target="blank">Terminkalender</a></p>
									
								</section>


<section>
<header class="major">
<h2>Lizenz</h2>
									</header>
<p><a rel="license" href="http://creativecommons.org/licenses/by/4.0/"><img alt="Creative Commons Lizenzvertrag" style="border-width:0" src="https://i.creativecommons.org/l/by/4.0/88x31.png" /></a><br />Soweit nicht anders angegeben stehen alle Inhalte dieses Online-Kurses unter einer <a rel="license" href="http://creativecommons.org/licenses/by/4.0/">Creative Commons Namensnennung 4.0 International Lizenz</a>.</p>
									
								</section>


							<!-- Footer -->
								<footer id="footer">
									<p class="copyright">
Die konzeptionelle und inhaltliche Gestaltung des Online-Kurses erfolgte mit Unterstützung aus dem <a href="https://ebildungslabor.de" target="blank">eBildungslabor</a>
<br>Das Design der Website stammt von <a href="https://html5up.net">HTML5 UP</a>. 
<br>Bitte beachte unser <a href="impressum.html">Impressum</a> und die <a href="datenschutz.html">Hinweise zum Datenschutz</a>.</p>
								</footer>


						</div>
					</div>

			</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>
